[
  "tag-wrangler",
  "note-refactor-obsidian",
  "auto-note-mover",
  "obsidian-mind-map",
  "obsidian-paste-image-rename",
  "obsidian-excalidraw-plugin",
  "code-block-copy",
  "obsidian-minimal-settings",
  "text-extractor",
  "obsidian-admonition",
  "obsidian-style-settings",
  "obsidian-excel-to-markdown-table",
  "table-editor-obsidian",
  "omnisearch",
  "obsidian-git",
  "dataview",
  "obsidian-kanban"
]